import { IHeaderList } from "../../interface";

export const headerList: IHeaderList = {
  list1: ["Главное", "Евро`24", "Криптовалюта", "Интересное"],
  list2: [ 
    "Верховный суд: водитель может покинуть место аварии ради медпомощи",
    "Возгорание снова началось на восьмом этаже в здании во Фрязине",
    "Верховный суд отменил передачу уральского завода Гайсина государству ",
  ],
  list3: [
    "USD MOEX 87,28 +1,09",
    "EUR MOEX 93,73 +1,14",
    "НЕФТЬ 84,96 +0,22% ...",
  ],
  list4: [
    "Видео",
    "Картинки",
    "Рекомендуем",
    "Новости",
    "Карты",
    "Маркет",
    "Переводчик",
    "Эфир",
    "еще",
  ],
};
